Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Siihen liittyvää lakipakettia ei kuitenkaan hallituksen esityksenä eduskunnalle annettu, koska metropolihallinnon tehtävät kohdistuisivat lähinnä maankäyttöä, asumista ja liikennettä koskeviin MAL-asioihin.
sv_se: Lagpaketet i anslutning till detta överlämnades emellertid inte till riksdagen som proposition av regeringen, eftersom metropolförvaltningens uppgifter främst skulle gälla MBT-ärenden som gäller markanvändning, boende och trafik.

source: Tähän liittyy kaavajärjestelmän uudistaminen metropolikaavalla.
sv_se: Till detta ansluter sig en utökning av plansystemet med en metropolplan.

source: Rakentamista koskevan sääntelyn valtuussäännökset on kahdella lain muutoksella saatettu vastaamaan perustuslain vaatimuksia.
sv_se: Bemyndigandena inom regleringen av byggandet har genom två lagändringar fåtts att motsvara grundlagens krav.

source: Jatkossa kaavoitusta koskeva sääntely saatetaan vastaamaan perustuslain edellyttämää säädöstasoa ja asetuksenantovaltuutta koskevia vaatimuksia.
sv_se: Nu ska också regleringen om planläggning fås att motsvara den författningsnivå som grundlagen kräver och de krav som ställs i fråga om bemyndiganden att utfärda förordning.

source: Ympäristölupahakemusten käsittelyyn aluehallintovirastoissa (valtion ympäristölupaviranomainen) on lisätalousarvion kautta saatu 700 000 euroa vuodelle 2015.
sv_se: Behandlingen av ansökningar om miljötillstånd vid regionförvaltningsverken (den statliga miljötillståndsmyndigheten) tilldelades 700 000 euro för 2015 genom en tilläggsbudget.

source: Ympäristönsuojelulain muutos hyväksyttiin (423/2015) ja lain uudistamistyötä on jatkettu sen kolmannessa vaiheessa vuoden 2015 aikana.
sv_se: Ändringen av miljöskyddslagen godkändes (423/2015) och arbetet med att revidera lagen fortsatte 2015 med den tredje fasen.

source: Elinkeino-, liikenne- ja ympäristökeskusten maksuasetuksessa määrätään v. 2015 ensimmäistä kertaa valvontamaksuista.
sv_se: I avgiftsförordningen för närings-, trafik- och miljöcentralerna föreskrivs det år 2015 för första gången om tillsynsavgifter.

source: Lisäksi ympäristöministeriö ja työ- ja elinkeinoministeriö ovat antaneet elinkeino-, liikenne- ja ympäristökeskuksille ohjeet valvonnan maksutulojen ohjaamisesta ja niiden käyttöperiaatteista.
sv_se: Dessutom har miljöministeriet och arbets- och näringsministeriet gett närings-, trafik- och miljöcentralerna anvisningar om vad intäkterna av tillsynsavgifterna ska användas till och deras användningsprinciper.

source: Vuonna 2014 aloitettua valmistelutyötä pientalojen energiatodistuksen sisällölliseksi muuttamiseksi on jatkettu työryhmän työn pohjalta.
sv_se: Det beredningsarbete för att ändra innehållet i energicertifikaten för småhus som inleddes 2014 har fortsatt utifrån arbetsgruppens arbete.

source: Energiatodistusten sisällön kehittämistä jatketaan samanaikaisesti lähes nollaenergiarakentamiseen siirtymistä koskevan valmistelutyön kanssa.
sv_se: Arbetet med att utveckla innehållet i energicertifikaten fortsätter parallellt med beredningsarbetet för en övergång till nära-nollenergibyggnader.

source: Lisäksi komissiolle lähetettiin kirje rakennusten energiatehokkuusdirektiivin muuttamiseksi vanhojen pientalojen osalta vapaaehtoiseksi.
sv_se: Det har också sänts ett brev till kommissionen med förslag om ändring av direktivet om byggnaders energiprestanda så att det skulle bli frivilligt för gamla småhus.

source: Kirjeessä esitetyt havainnot on liitetty direktiivin uusimiseen liittyviin asiakirjoihin.
sv_se: De iakttagelser som nämns i brevet har fogats till de dokument som gäller en ändring av direktivet.

source: Valtiovarain controller -toiminnon lausuma hallituksen vuosikertomuksen tietojen oikeellisuudesta ja riittävyydestä
sv_se: Utlåtande av statsrådets finanscontrollerfunktion om huruvida uppgifterna i regeringens årsberättelse är riktiga och tillräckliga

source: Lausuman tarkoitus ja oikeudellinen perusta
sv_se: Utlåtandets syfte och rättsliga grund

source: Valtiovarain controller -toiminto valtioneuvoston tulos- ja valtiovarainvalvojana varmistaa valtioneuvostolle valtion talousarviosta annetun lain 24 f §:n 1 momentin 1 kohdan mukaisesti, että hallituksen vuosikertomukseen otettavat valtiontalouden ja valtion taloudenhoidon sekä toiminnan tuloksellisuuden kuvaukset antavat talousarviolain 18 §:ssä säädetyllä tavalla oikeat ja riittävät tiedot talousarvion noudattamisesta, valtion tuotoista ja kuluista, valtion taloudellisesta asemasta sekä tuloksellisuudesta (oikea ja riittävä kuva).
sv_se: Finanscontrollerfunktionen, som står för resultat- och finanskontrollen vid statsrådet, har i enlighet med 24 f § 1 mom. 1 punkten i lagen om statsbudgeten för statsrådet säkerställt att de redogörelser för statsfinanserna och skötseln av statsfinanserna samt resultat av statens verksamhet som tas in i regeringens årsberättelse på det sätt som det föreskrivs i 18 § i den lagen ger riktiga och tillräckliga uppgifter om hur budgeten har följts och om statens intäkter och kostnader, om statens ekonomiska ställning och resultat (en rättvisande bild).

source: Valtiovarain controller -toiminto antaa tietojen arvioinnin ja varmistuksen johdosta sisäisen valvonnan menettelyihin kuuluvan lausuman vuodelta 2015 annettavasta hallituksen vuosikertomuksesta.
sv_se: Med anledning av utvärderingen och säkerställandet av uppgifterna lämnar statsrådets finanscontrollerfunktion ett utlåtande om regeringens årsberättelse för 2015 inom ramen för förfarandena i den interna kontrollen.

source: Lausuman antamisen perustana olevat menetelmät
sv_se: Metoder som ligger till grund för utlåtandet

source: Valtiovarain controller -toiminnossa on arvioitu hallituksen vuosikertomuksen sisältämien tietojen oikeellisuutta ja riittävyyttä valtioneuvoston controllerin menetelmäkuvauksen (VM 45/01/2006) mukaisesti.
sv_se: Finanscontrollerfunktionen har utvärderat riktigheten och tillräckligheten beträffande uppgifterna i regeringens årsberättelse i enlighet med metodbeskrivningen av controller vid statsrådet (VM 45/01/2006).

source: Arvioinnissa on otettu huomioon talousarvioasetuksen muutokset, joista hallituksen vuosikertomuksen sisällön kannalta merkittävä on helmikuussa 2016 voimaan tullut muutos (118/2016).
sv_se: Vid utvärderingen har ändringarna i budgetförordningen beaktats. Den ändring som trädde i kraft i februari 2016 (118/2016) är den för innehållet i statsrådets årsberättelse mest betydande ändringen.

source: Siinä kertomukseen sisällytettiin uusi katsaus talousarviotalouden, valtion liikelaitosten ja talousarvion ulkopuolisten valtion rahastojen muodostaman kokonaisuuden tuottoihin ja kuluihin sekä varallisuusasemaan.
sv_se: Genom denna ändring inkluderades en ny översikt över intäkterna och kostnaderna för den helhet som består av budgetekonomin, de statliga affärsverken och de statliga fonderna utanför statsbudgeten samt över förmögenhetsställningen.

source: Valtiovarain controller -toiminnon käytettävissä ovat olleet valtiontalouden tarkastusviraston suorittaman valtion keskuskirjanpidon ja tilinpäätöksen tarkastuksen alustavat havainnot.
sv_se: Finanscontrollerfunktionen har haft tillgång till preliminära uppgifter om iakttagelserna i statens revisionsverks revision av statens centralbokföring och statsbokslutet.

source: Valtiovarain controller -toiminnossa on myös tarkistettu, että tilinpäätös on laadittu sitä koskevien säännösten mukaisesti.
sv_se: Vidare har finanscontrollerfunktionen kontrollerat att bokslutet har upprättats enligt bestämmelserna.

source: Valtiovarain controller -toiminnossa on varmistettu, että hallituksen vuosikertomukseen otetut valtion liikelaitosten ja rahastojen tilinpäätöslaskelmat perustuvat vahvistettuihin ja ulkopuolisten tilintarkastajien tarkastamiin tilinpäätöksiin.
sv_se: Finanscontrollerfunktionen har försäkrat sig om att de bokslutskalkyler för statens affärsverk och fonder som ingår i regeringens årsberättelse bygger på fastställda bokslut som är granskade av externa revisorer.

source: Valtion tilinpäätöstä, valtiontaloutta ja valtion taloudenhoitoa koskevat tiedot
sv_se: Uppgifterna om statsbokslutet och om statsfinanserna och hur statsfinanserna har skötts

source: Hallituksen vuodelta 2015 annettava vuosikertomus liitteineen 1 ja 2 antaa oikeat ja riittävät tiedot talousarvion noudattamisesta, valtion tuotoista ja kuluista ja taloudellisesta asemasta sekä valtion taloudenhoidosta ja antaa kokonaisuutena kohtuullisessa määrin oikeat ja riittävät tiedot tuloksellisuuden pääasiallisesta kehityksestä.
sv_se: Regeringens årsberättelse för 2015 och bilagorna 1 och 2 ger riktiga och tillräckliga uppgifter om hur statsbudgeten har följts, om statens intäkter och kostnader och statens ekonomiska ställning och om hur statsfinanserna har skötts.

source: Valtion tilinpäätös ei sisällä olennaisia virheitä tai puutteita.
sv_se: Den ger sammantaget sett och i skälig omfattning riktiga och tillräckliga uppgifter om hur resultatet i huvudsak har utvecklats.

source: Tilinpäätös on laadittu säännösten ja määräysten mukaisesti.
sv_se: Statsbokslutet innehåller inga väsentliga fel eller brister och det har upprättats i enlighet med bestämmelser och föreskrifter.

source: Valtion taloudellisten vastuiden raportointia on parannettu edelleen täydentämällä ja tarkistamalla liitteessä 12 esitettäviä tietoja.
sv_se: Rapporteringen om statens ekonomiska ansvar har förbättrats jämfört med i fjol genom att uppgifterna i bilaga 12 har kompletterats och kontrollerats.

source: Hallituksen vuosikertomuksen liitteeseen 2 otetut valtion liikelaitosten ja talousarvion ulkopuolella olevien valtion rahastojen tilinpäätöslaskelmat perustuvat liikelaitosten ja rahastojen vahvistettuihin ja ulkoisten tilintarkastajien tarkastamiin tilinpäätöksiin.
sv_se: De bokslutskalkyler i bilaga 2 i regeringens årsberättelse som gäller statens affärsverk och de statliga fonderna utanför budgeten baserar sig på affärsverkens och fondernas fastställda bokslut, som har granskats av externa revisorer.

source: Tilinpäätöstietojen oikeellisuuteen ja riittävyyteen ei ole tilintarkastuksissa esitetty huomautuksia.
sv_se: Vid revisionerna har inga anmärkningar framställts mot bokslutsuppgifternas riktighet eller tillräcklighet.

source: Hallituksen vuosikertomuksen kertomusosassa esitetyt tiedot ja arviot valtiontalouden ja julkisen talouden tilasta täydentävät valtion tilinpäätöksen antamaa kuvaa valtion taloudellisesta asemasta.
sv_se: Uppgifterna och uppskattningarna om statsekonomin och den offentliga ekonomin presenterade i berättelsedelen till statsrådets årsberättelse kompletterar den bild av statens ekonomiska ställning som statsbokslutet ger.

source: Hallituksen vuosikertomuksessa ovat ensimmäistä kertaa laskelmat talousarviotalouden, valtion liikelaitosten ja talousarvion ulkopuolisten valtion rahastojen muodostaman kokonaisuuden tuotoista ja kuluista sekä taseesta (valtion kokonaislaskelmat).
sv_se: Statsrådets årsberättelse innehåller för första gången en översikt över intäkterna och kostnaderna för den helhet som består av budgetekonomin, de statliga affärsverken och de statliga fonderna utanför budgeten samt balansräkningen (statens totalkalkyler).

source: Näillä laskelmilla on tarkoitus saada aiempaa parempi kokonaiskuva valtioneuvoston ohjausvallan alaisesta valtiontaloudesta (valtio-oikeushenkilö).
sv_se: Avsikten är att skapa en bättre helhetsbild än tidigare av den statsekonomi som lyder under statsrådets styrning (juridiska personen staten).

source: Uusien kokonaislaskelmien tieto on informatiivista, laskelmat on laadittu em. yksiköiden virallisten tilinpäätösten perusteella, mutta ne ovat tilintarkastamattomia.
sv_se: Uppgifterna i de nya totala resultat- och balansräkningarna är informativa, kalkylerna grundar sig på enheternas officiella bokslut, men de har inte reviderats.

source: Laskelmat antavat kattavamman kokonaiskuvan valtion alijäämästä ja varallisuusasemasta kuin pelkkä valtion tilinpäätös.
sv_se: Kalkylerna ger en mera heltäckande helhetsbild av statens underskott och tillgångar än enbart statsbokslutet.

source: Numerotiedot ja niitä täydentävä laskelmien analyysi koskee toistaiseksi vasta kahta vuotta, eivätkä analysointi- ja arviointimenetelmät vielä ole vakiintuneita.
sv_se: Sifferuppgifterna och den analys av uträkningarna som kompletterar dem gäller än så länge endast två år och analys- och bedömningsmetoderna har ännu inte etablerats.

source: Valtion kokonaislaskelmien analyysi ei voi noudattaa yritysten tilinpäätösanalyysimenetelmiä, sillä esimerkiksi tunnuslukuja ei voida tulkita samoilla periaatteilla.
sv_se: Analysen av statens totalkalkyler kan inte följa metoderna för bokslutsanalys i företag eftersom exempelvis nyckeltal inte kan tolkas enligt samma principer.

source: Laskelmien käytettävyys, hyödyllisyys ja kohderyhmät pystytään arvioimaan vasta pidemmän ajan kuluessa, jolloin määrittyvät myös tarkemmat sisältötavoitteet analyysitiedoille.
sv_se: Det är endast möjligt att göra en bedömning av kalkylernas användbarhet, nytta och målgrupper efter en längre tidsperiod, då även de noggrannare målen för innehållet i analysuppgifterna definieras.

source: Valtion toiminnan yhteiskunnallisen vaikuttavuuden kehitystä koskevat tiedot
sv_se: Uppgifterna om utvecklingen av den statliga verksamhetens samhälleliga effekter

source: Hallituksen vuosikertomuksessa ja liitteessä 1 olevat tiedot antavat kokonaisuutena riittävän kattavat tiedot vuoden 2015 talousarviossa esitettyjen yhteiskunnallisten vaikuttavuustavoitteiden saavuttamista.
sv_se: Uppgifterna i regeringens årsberättelse och i bilaga 1 ger i sin helhet tillräckligt heltäckande information om hur de samhälleliga effektmålen i statsbudgeten för 2015 har uppfyllts.

source: Talousarvioasetuksen muutoksella ministeriöiden toimialan tuloksellisuuden kuvausta supistettiin.
sv_se: Genom ändringen av budgetförordningen skedde en inskränkning i beskrivningen av resultatet av ministeriernas ansvarsområde.

source: Kaikki ministeriöt ovat raportoineet talousarvion pääluokkaperustelujen vaikuttavuustavoitteiden toteutumisen yhtenäistä arvosana-asteikkoa käyttäen ja esittäneet taulukossa myös lyhyet perustelut arvioinneilleen.
sv_se: Alla ministerier har rapporterat utfallet av sina effektmål på motiveringarna till budgetens huvudklasser med en samordnad betygsskala och i tabellform även presenterat korta motiveringar för sina bedömningar.

source: Ministeriöt ovat tehneet arvioinnin itsearviointina, joten arviointi on subjektiivista ja arvosana-asteikon soveltaminen vaihtelee.
sv_se: Ministerierna har gjort bedömningen som en intern bedömning. Därmed är bedömningen subjektiv och tillämpningen av betygsskalan varierar.

source: Kaikkia vuoden 2015 toteumatietoja ei vielä ole ollut käytettävissä, joten tuloksellisuuden raportointi ja vaikuttavuuden arviointi on perustunut osin ennakkotietoihin.
sv_se: Alla utfall för 2015 har inte varit tillgängliga. Därmed har rapporteringen av resultatet och verkningarna delvis grundat sig på förhandsuppgifter.

source: Vaikuttavuustavoitteiden toteutumisen raportoinnin ja arvioinnin onnistuminen riippuu myös tavoiteasetannasta.
sv_se: En lyckad rapportering och bedömning av hur effektmålen har genomförts är också beroende av målformuleringen.

source: Jos tavoitteet ovat lähinnä tekemisen kuvailua, niiden toteutumisen raportoinnista tulee helposti toimenpiteiden luettelointia.
sv_se: Om målen främst är en beskrivning av vad som görs blir rapporteringen över utfallet lätt en förteckning med åtgärder.

source: Tavoitteiden asetantaa tulisi kehittää siten, että toteutumisen arvioinnin voisi nykyistä enemmän perustaa indikaattoreihin.
sv_se: Uppställningen av mål bör utvecklas så att bedömningen av utfallet i högre grad än i dag kunde grunda sig på indikatorer.

source: Riskien tarkastelu on kokonaisuutena parantunut edellisvuodesta, mutta raportointi on vielä epäyhtenäistä ministeriöiden välillä.
sv_se: Som helhet har bedömningen av riskerna förbättrats jämfört med föregående år, men rapporteringen är alltjämt oenhetlig mellan ministerierna.

source: Esittämistapaa tulee vielä selkeyttää ja yhtenäistää ja tarkastelun kattavuutta parantaa.
sv_se: Presentationen bör dock ytterligare förtydligas och samordnas och granskningen bli mer heltäckande.

source: Erityisesti tulee kiinnittää huomiota riskien määrittelyn kytkemiseen hallinnonalan toimintaan sekä kehittää analyysia riskien merkityksestä toiminnan tuloksellisuudelle.
sv_se: Det bör speciellt fästas uppmärksamhet vid att beskrivningen av riskerna kopplas till förvaltningsområdets verksamhet och att analysen av riskernas betydelse för verksamhetens resultat utvecklas.

source: Ohjeistuksen terävöittämisellä vuosikertomustekstejä on jonkin verran onnistuttu tiivistämään, mutta esittämistyylin yhtenäistäminen sekä toiminnan ja tekemisen kuvailujen vähentäminen on tarpeen edelleen.
sv_se: Genom skärpningen av anvisningarna har man lyckats komprimera texterna i årsberättelsen en aning men beskrivningarna av verksamhet och sysslor behöver minskas ytterligare.

source: Aikataulu ja valmisteluprosessi
sv_se: Tidsplanen och beredningsprocessen

source: Kertomuksen aikataulua on viime vuosina tiivistetty, jotta eduskunta ehtisi käsitellä kertomuksen kevätistuntokaudella.
sv_se: Under de senaste åren har tidsplanen för berättelsen tidigarelagts för att riksdagen ska hinna behandla berättelsen under vårsessionen.

source: Nykyisellä tuotantotavalla merkittävä aikataulun tiivistäminen ei ole mahdollista.
sv_se: Med det nuvarande produktionssättet är en betydande åtstramning av tidtabellen inte möjlig.

source: Esimerkiksi kokonaislaskelmat voidaan laatia vasta tilinpäätöstietojen perusteella.
sv_se: Totalkalkylerna kan exempelvis endast upprättas utgående från bokslutsuppgifterna.

source: Valmisteluaikatauluun liittyväksi riskiksi on tunnistettu, että tietosisältöön voi jäädä epäyhtenäisyyksiä kertomuksen eri osien tai eri kieliversioiden välillä.
sv_se: En risk med tidsplanen är följaktligen att det kan förekomma divergerande uppgifter i olika delar av berättelsen eller i språkversionerna.

source: Käännös on teetetty ulkopuolisessa käännöstoimistossa, eikä sitä ole tarkastettu valtioneuvoston sisäisen kieliasiantuntijan toimesta.
sv_se: Översättningen har skötts av en utomstående översättningsbyrå och har inte granskats av statsrådets interna språkexpert.

source: Hallituksen vuosikertomuksen valmistelusta on vastannut toimituskunta, joka antoi marraskuussa ministeriöille ohjeet valmistelusta ja on käsitellyt ministeriöissä tuotetut tekstit sekä pyytänyt ministeriöiltä täydennyksiä ja tarkistuksia.
sv_se: Regeringens årsberättelse har beretts av en redaktionsgrupp som lämnade anvisningar om beredningen till ministerierna i november. Den behandlade texterna från ministerierna och begärde kompletteringar och justeringar av ministerierna.

source: Toimituskunta on työskennellyt valtioneuvoston kanslian johdolla.
sv_se: Redaktionsgruppen arbetade under ledning av statsrådets kansli.

source: Valtiovarain controller -toiminto on osallistunut ohjeiden valmisteluun ja ministeriöiden tuottamien ehdotusten käsittelyyn jo valmistelun aikana sen varmistamiseksi, että kertomus antaa talousarviolain 18 §:ssä säädetyllä tavalla oikeat ja riittävät tiedot.
sv_se: Finanscontrollerfunktionen var med och utarbetade anvisningarna och behandlade förslagen från ministerierna redan under beredningen för att kunna försäkra sig om att berättelsen ger riktiga och tillräckliga uppgifter på det sätt som 18 § i lagen om statsbudgeten föreskriver.

source: Helsingissä 14 päivänä huhtikuuta 2016
sv_se: Helsingfors den 14 april 2016

source: Valtioneuvoston apulaiscontroller
sv_se: Biträdande controllern vid statsrådet

source: Erityisasiantuntija Riitta Pirhonen
sv_se: Specialsakkunnig Riitta Pirhonen

source: Hallituksen vuosikertomuksen 2015 liite 3
sv_se: Regeringens årsberättelse 2015, bilaga 3

source: Toimenpiteet eduskunnan lausumien ja kannanottojen johdosta
sv_se: Åtgärder med anledning av riksdagens uttalanden och ställningstaganden

source: Perustuslakivaliokunta
sv_se: Grundlagsutskottet

source: Viittomakieltä käyttävien oikeudet
sv_se: Språkliga rättigheter för dem som använder teckenspråk

source: HE 294/2014 vp; EV 346/2014 vp
sv_se: RP 294/2014 rd – RSv 346/2014 rd

source: Eduskunta edellyttää, että hallitus ryhtyy toimenpiteisiin sen turvaamiseksi, että viittomakieltä käyttävien oikeudet toteutuvat koko maassa siten kuin heidän kielellisiä oikeuksiaan koskevaa lainsäädäntöä laadittaessa on tarkoitettu
sv_se: Riksdagen förutsätter att regeringen vidtar åtgärder för att de språkliga rättigheterna för dem som använder teckenspråk ska tillgodoses i hela landet på det sätt som avsetts när lagstiftningen om rättigheterna utarbetades.

source: Viittomakielilaki (359/2015) tuli voimaan 1.5.2015.
sv_se: Teckenspråkslagen (359/2015) trädde i kraft den 1 maj 2015.

source: Oikeusministeriö asetti 13.3.2015 viittomakielen yhteistyöryhmän.
sv_se: Den 13 mars 2015 tillsatte justitieministeriet en samarbetsgrupp.

source: Työryhmä käsittelee valtioneuvoston piirissä ajankohtaisia, viittomakieleen liittyviä asioita yhteistyössä viittomakielisen yhteisön kanssa ja pyrkii varmistamaan hyvää tiedonkulkua keskeisten toimijoiden välillä.
sv_se: Arbetsgruppen behandlar inom statsrådet aktuella frågor i anknytning till teckenspråket i samarbete med det teckenspråkiga samfundet och försöker se till att informationsförmedlingen fungerar mellan de viktigaste aktörerna.

source: Työryhmän tehtävänä on laatia selvitys suomenruotsalaista viittomakieltä käyttävien kokonaistilanteesta, joka on tarkoitus julkaista tammikuussa 2016.
sv_se: Arbetsgruppen har i uppgift att utarbeta en utredning över helhetssituationen för personer som använder finlandssvenskt teckenspråk. Avsikten är att publicera utredningen i januari 2016.

source: Lisäksi työryhmä seuraa viittomakielilain toteutumista.
sv_se: Därtill följer arbetsgruppen med hur teckenspråkslagen verkställs.

source: Työryhmän toimikausi on 16.3.2015–31.12.2016.
sv_se: Arbetsgruppens mandatperiod är 16.3.2015–31.12.2016.

source: Maria Soininen, ylitarkastaja, oikeusministeriö
sv_se: Maria Soininen, överinspektör, justitieministeriet

source: Vaalijärjestelmän kehittäminen
sv_se: Utveckling av valsystemet

source: HE 55/2014 vp, LJL 1/2015 vp – EK 14/2015 vp
sv_se: RP 55/2014 rd – VLF 1/2015 rd – RSk 14/2015 rd

source: Eduskunta edellyttää, että suomalaisen vaalijärjestelmän kehittämiseksi ja vaalilainsäädännön uudistamiseksi käynnistetään parlamentaarinen valmistelu, jossa otetaan huomioon perustuslakivaliokunnan kannanotot.
sv_se: Riksdagen förutsätter att en parlamentarisk beredning inleds för att utveckla vårt valsystem och se över vallagstiftningen. I beredningen ska grundlagsutskottets ståndpunkter beaktas.

source: Eduskunta painottaa, että valmistelun tulee olla avointa ja siinä tulee laaja-alaisesti ja ennakkoluulottomasti selvittää erilaisia vaihtoehto- ja, joilla parhaiten voidaan lisätä vaalijärjestelmämme toimivuutta ja nostaa äänestysaktiivisuutta, parantaa vaalien suhteellisuutta, pienentää ns. piilevää äänikynnystä ja turvata alueellinen edustavuus.
sv_se: Riksdagen understryker att beredningen ska vara öppen för insyn och att den bör gå ut på att förutsättningslöst och i ett brett perspektiv undersöka olika alternativ för att få valsystemet att fungera på bästa sätt och höja valdeltagandet, förbättra proportionaliteten vid val, sänka den så kallade dolda röstspärren och säkra den regionala representativiteten.
